[
  {
    "text": "Never apologize for being emotional. Let it be a sign that you have a kind heart, and you are not afraid to show it.",
    "author": "Bridget Nicole"
  },
  {
    "text": "There is no magic to make a dream come true. It requires determination and hard work",
    "author": "Colin Powell"
  },
  {
    "text": "Power makes you more selfish, elevates you in front of others, makes you lonely",
    "author": "Naruto Uzumaki"
  },
  {
    "text": "In Latin, there is one gorgeous phrase 'Vincit qui se vincit' translates as 'The one who conquers himself wins'",
    "author": "Unknown"
  },
  {
    "text": "The strongest will win",
    "author": "Unknown"
  },
  {
    "text": "If you can't fly, run; if you can't run, go; if you can't walk, crawl; but by all means keep moving",
    "author": "Martin Luther King"
  },
  {
    "text": "What they achieve not for the sake of someone, but only for the sake of themselves - dreams. Many dreams can be fulfilled alone, but there are dreams that, like a hurricane, sweep away hundreds and thousands of other people's dreams along the way. People of any title, people of any rank are burning with love for their dream. The dream feeds them. The dream hurts them, the dream breathes life into them. And she's killing them. And even when the dream is broken, it continues to smolder in the soul of a person. Everyone should at least live such a life in dreams. A life sacrificed to the deity, which is called a dream. Life without a purpose, just because I was born. Such a life is unbearable.",
    "author": "Griffith. Berserk"
  },
  {
    "text": "Some people come into your life to show you what is not love.",
    "author": "Unknown"
  },
  {
    "text": "Act as if failure is impossible.",
    "author": "Unknown"
  },
  {
    "text": "The only way to live well is to immediately leave where you feel bad.",
    "author": "Unknown"
  },
  {
    "text": "You don't need to be productive, motivated and cheerful every day. You're human.",
    "author": "Unknown"
  }
]
