[
  {
    "text": "Никогда не извиняйся за то, что был эмоциональным. Пусть это будет знаком того, что у вас доброе сердце, и вы не боитесь это показать.",
    "author": "Бриджит Николь"
  },
  {
    "text": "Нет никакого волшебства, чтобы воплотить мечту в реальность. Это требует решимости и упорного труда",
    "author": "Колин Пауэлл"
  },
  {
    "text": "Власть делает тебя более эгоистичным, возвышает тебя перед другими, делает тебя одиноким",
    "author": "Наруто Узумаки"
  },
  {
    "text": "На латыни есть одна великолепная фраза 'Vincit qui se vincit', которая переводится как 'Побеждает тот, кто побеждает себя'.",
    "author": "Неизвестен"
  },
  {
    "text": "Победит сильнейший",
    "author": "Неизвестен"
  },
  {
    "text": "Если ты не можешь летать, беги; если ты не можешь бежать, иди; если ты не можешь ходить, ползи; но во что бы то ни стало продолжай двигаться",
    "author": "Мартин Лютер Кинг"
  },
  {
    "text": "То, чего они добиваются не ради кого-то, а только ради самих себя - мечты. Многие мечты можно осуществить в одиночку, но есть мечты, которые, подобно урагану, сметают на своем пути сотни и тысячи чужих мечтаний. Люди любого звания, люди любого ранга горят любовью к своей мечте. Мечта питает их. Мечта причиняет им боль, мечта вдыхает в них жизнь. И она убивает их. И даже когда мечта разбита, она продолжает тлеть в душе человека. Каждый должен хотя бы в мечтах жить такой жизнью. Жизнь, принесенная в жертву божеству, которая называется сном. Жизнь без цели, просто потому, что я родился. Такая жизнь невыносима.",
    "author": "Гриффит. Берсерк"
  },
  {
    "text": "Некоторые люди приходят в твою жизнь, чтобы показать тебе, что такое не любовь.",
    "author": "Неизвестно"
  },
  {
    "text": "Действуйте так, как будто неудача невозможна.",
    "author": "Неизвестен"
  },
  {
    "text": "Единственный способ жить хорошо - это немедленно уехать оттуда, где тебе плохо.",
    "author": "Неизвестно"
  },
  {
    "text": "Вам не нужно быть продуктивным, мотивированным и жизнерадостным каждый день. Ты человек.",
    "author": "Неизвестен"
  }
]
